[
  {
    "_id": "616eea0632c84f054d2d6ed6",
    "picture": "https://i.ibb.co/zfDsFWg/vitalii-pavlyshynets-kc-RFW-Hje8-Y-unsplash.jpg",
    "name": "Healthy food for healthy life",
    "desc": "A healthy diet is a diet that helps maintain or improve overall health. A healthy diet provides the body with essential nutrition: fluid, macronutrients, micronutrients, and adequate food energy."
  },
  {
    "_id": "616eea066ae82ac51094dd97",
    "picture": "https://i.ibb.co/XZ9pL9T/visuals-0-RPf107-BLek-unsplash.jpg",
    "name": "Wearing Musk for Covid time",
    "desc": "Masks should be used as part of a comprehensive strategy of measures to suppress transmission and save lives; the use of a mask alone is not sufficient to provide an adequate level of protection against COVID-19. "
  },
  {
    "_id": "616eea06cc7a869ef5461263",
    "picture": "https://i.ibb.co/Np6nt6j/the-tonik-5-Lbyao5bzbc-unsplash.jpg",
    "name": "Medicine for young",
    "desc": "A medication is a drug used to diagnose, cure, treat, or prevent disease. Drug therapy is an important part of the medical field and relies on the science of pharmacology for continual advancement and on pharmacy for appropriate management. Drugs are classified in multiple ways."
  },
  {
    "_id": "616eea06cc7a869ef5461263",
    "picture": "https://i.ibb.co/jb0qWn4/sara-bakhshi-Mfn-X4-Xt-Gnv-U-unsplash.jpg",
    "name": "Food for Health",
    "desc": "Food is any substance consumed to provide nutritional support for an organism. Food is usually of plant, animal or fungal origin, and contains essential nutrients, such as carbohydrates, fats, proteins, vitamins, or minerals."
  },
  {
    "_id": "616eea06cc7a869ef5461263",
    "picture": "https://i.ibb.co/W2dkJyM/sammy-williams-38-Un6-Oi5be-E-unsplash.jpg",
    "name": "Doctors Success",
    "desc": "A physician, medical practitioner, medical doctor, or simply doctor, is a professional who practices medicine, which is concerned with promoting, maintaining or restoring health through the study, diagnosis, prognosis and treatment of disease, injury, and other physical and mental impairments."
  },
  {
    "_id": "616eea06cc7a869ef5461263",
    "picture": "https://i.ibb.co/GPRcrs1/lucas-vasques-9vn-ACv-X2748-unsplash.jpg",
    "name": "Medical Research ",
    "desc": "Medical research, also known as experimental medicine, encompasses a wide array of research, extending from involving fundamental scientific principles that may apply to a preclinical understanding – to clinical research, which involves studies of people who may be subjects in clinical trials."
  },
  {
    "_id": "616eea06969e272068036030",
    "picture": "https://i.ibb.co/VtDypzL/illustrations-2.jpg",
    "name": "Cardiac Checkup",
    "desc": "To monitor your heart health, your doctor may check your weight, blood pressure, blood cholesterol, and blood sugar levels on a regular basis. They will also ask you about your medical history and lifestyle habits, which affect your chances of developing heart disease."
  },
  {
    "_id": "616eea062a1f8e52c0ccab12",
    "picture": "https://i.ibb.co/k4Tp8sK/christin-hume-0-Mo-F-Fe0w0-A-unsplash.jpg",
    "name": "Oil for Healthy Life",
    "desc": "Olive oil comes from olives, the fruit of the olive tree. Olives are a traditional crop of the Mediterranean region. People make olive oil by pressing whole olives."
  },
  {
    "_id": "616eea06e5c423db19a02e09",
    "picture": "https://i.ibb.co/80NYKK3/illustrations-2.png",
    "name": "Medical Support nowadays",
    "desc": "Medical support is a form of child support that provides either cash medical support or health insurance. Cash medical support is ordered on the Income Withholding Order for Support (IWO) order/notice. "
  },
  {
    "_id": "616eea06e5c423db19a02e09",
    "picture": "https://i.ibb.co/tqWK8Wh/carosel-5.jpg",
    "name": "Dental Health balance",
    "desc": "Brush your teeth with fluoride toothpaste at least twice a day. floss at least once a day (one of the most beneficial things you can do to prevent disease in your oral cavity) have your teeth cleaned by a dental professional every six months. avoid tobacco products."
  },
  {
    "_id": "616eea06f239011541dabf85",
    "picture": "https://i.ibb.co/mXhtZxh/illustrations-1.png",
    "name": "Personal Doctor",
    "desc": "This list is especially suited to the primary care of aging adults with chronic medical problems. But most of this information can come in handy for first visits with specialists. It can also be very useful to clinicians in the emergency room, or at urgent care."
  },
  {
    "_id": "616eea064d83caacb3e7f765",
    "picture": "https://i.ibb.co/SrM47Pn/carosel-4.jpg",
    "name": "Yearly full health checkup",
    "desc": "In a physical examination, medical examination, or clinical examination, a medical practitioner examines a patient for any possible medical signs or symptoms of a medical condition"
  }
]
